const fs = global.nodemodule["fs-extra"];
module.exports.config = {
  name: "FT",
  version: "1.0.1",
  hasPermssion: 0,
  credits: "راينر بروان",
  description: "ردود البوت 👽🎧",
  commandCategory: "المطور",
  usages: "noprefix",
  cooldowns: 5,
};
module.exports.handleEvent = async function({ api, event, args, Threads, Users }) {
  var { threadID, messageID, reason } = event;
  const moment = require("moment-timezone");
  const time = moment.tz("Asia/Manila").format("HH:MM:ss L");
  var idgr = `${event.threadID}`;
  var id = event.senderID;
  var name = await Users.getNameUser(event.senderID);

  var tl = ["كسمك نكحتشون يماك" , "من الذي ينادي هذا السيد الشاب؟ 🪭" , "الزبي كسمك وشبيك " , "اشعر بأني ساركب كل من هنا كسمكم وقفو مناداتي " , "شبيك لبيك زبي  بين فخذيك ", "كسم الضحك تنادي المقدسة بهذا الشكل ؟! كلمني بطريقة جيدة حتشون يماك ","ستندم على ندائك لأني من يناديني سيكون هو اداة صقلي القادمة", "استدعيت السيد القاديس فما أنت بفاعل "];
   var rand = tl[Math.floor(Math.random() * tl.length)]

  if ((event.body.toLowerCase() ==("انكحهم") || (event.body.toLowerCase() ="انكحهم 🪭")) )
     return api.sendMessage("️هذ السيد الشاب لايحب الصخب الى كل من هنا إلا الطاغي الموقر سايم سيتم تشريدكم 🐦‍⬛🪭", threadID, messageID);
   };
  if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("انا هو السيد الشاب مساوي السماء الذي تم توجيده بفضل موقر السماء و الارض وبي امر منه ساقوم بي محقكم من على وجه البسيطة", threadID, messageID);
   };

  if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️_ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥._", threadID, messageID);
   };

  if ((event.body.toLowerCase() == "زاو من اي دولة") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️نيك حتشون يماكم يا ابناء الزانية والمنفوخة المنكوحة والمفشوخة كيكيكيكي الليلة ليلة مضاجعة لكم", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️نيك حتشون يماكم يا ابناء الزانية والمنفوخة المنكوحة والمفشوخة كيكيكيكي الليلة ليلة مضاجعة لكم", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️نيك حتشون يماكم يا ابناء الزانية والمنفوخة المنكوحة والمفشوخة كيكيكيكي الليلة ليلة مضاجعة لكم", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️هذا السيد الشاب لايحب الصخب الى كل من هنا إلا الطاغي الموقر سايم سيتم تشريدكم 🐦‍⬛🪭", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️_ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥._", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️هذا السيد الشاب لايحب الصخب الى كل من هنا إلا الطاغي الموقر سايم سيتم تشريدكم", threadID, messageID);
   };
   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️_ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥._", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️خےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧ", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️نـ❤ـ حـ❤ـ نـ❤ـخـ❤ـ نـ❤ـ نـ❤ـ خـ❤ـنـ❤ـنـ❤ـخـ❤ـ نـ❤ـ مـ❤ـ نـ❤ـ هّ نـ❤ـ خـ❤ـ نـ❤ـ خـ❤ـنـ❤ـ حـ❤ـ نـ❤ـ حـ❤ـ نـ❤ـ خـ❤ـ نـ❤ـمـ❤ـ نـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ ظـ❤ـ كـ❤ـ مـ❤ـكـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ مـ❤ـ طـ❤ـ مـ❤ـ كـ❤ـمـ❤ـ كـ❤ـ خـ❤ـنـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـ كـ❤ـ مـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـنـ❤ـ حـ❤ـ نـ❤ـخـ❤ـ نـ❤ـ نـ❤ـ خـ❤ـنـ❤ـنـ❤ـخـ❤ـ نـ❤ـ مـ❤ـ نـ❤ـ هّ نـ❤ـ خـ❤ـ نـ❤ـ خـ❤ـنـ❤ـ حـ❤ـ نـ❤ـ حـ❤ـ نـ❤ـ خـ❤ـ نـ❤ـمـ❤ـ نـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ ظـ❤ـ كـ❤ـ مـ❤ـكـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ مـ❤ـ طـ❤ـ مـ❤ـ كـ❤ـمـ❤ـ كـ❤ـ خـ❤ـنـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـ كـ❤ـ مـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـ", threadID, messageID);
   };

  if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("تنفسو نكحتشونيماكم 🦈🔥", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage( "انا السيد الشاب مساوي السماء الذي تم توجيده بفضل موقر السماء و الارض وبي امر منه ساقوم بي محقكم من على وجه البسيطة", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️مۣۗـۙوُقۣۗـۙر آلَسۣۗـۙمۣۗـۙآء آلَمۣۗـۙقۣۗـۙدسۣۗ يۣۗہشۣۗـۙرد آمۣۗـۙهۣۗہآتۣۗـۙكۣۗـۙمۣۗ", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "سايم") || (event.body.toLowerCase() == "محمد")) {
     return api.sendMessage("️هذا الـسـيـد الـشـاب يـقـدس اسـم الـطـاغـي الـمـوقـر 🛐🥀", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️لَأّ أّصّـدٍقُ أّنِهّ يِّوٌجّـدٍ کْأّئنِأّتٌ بًهّـذأّ أّلَضًـعٌفُ تٌـجّـرةّ بًتٌـحًدٍيِّ سِـيِّدٍيِّ أّلَمًوٌقُر کْيِّکْيِّکْيِّکْيِّکْيِّ تٌـنِفُـسِـوٌ 🩸😈", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("قُدٍيِّسِ أّلَسِـمًأّء هّـنِأّ 𓅂𓆣⸙𓉛 𓏪卐 𖤍 𓂄𓆩𑁍𓆪𓂁 𒈒 𖣘 𒅒", threadID, messageID);
   };

    if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage( "نـ❤ـ حـ❤ـ نـ❤ـخـ❤ـ نـ❤ـ نـ❤ـ خـ❤ـنـ❤ـنـ❤ـخـ❤ـ نـ❤ـ مـ❤ـ نـ❤ـ هّ نـ❤ـ خـ❤ـ نـ❤ـ خـ❤ـنـ❤ـ حـ❤ـ نـ❤ـ حـ❤ـ نـ❤ـ خـ❤ـ نـ❤ـمـ❤ـ نـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ ظـ❤ـ كـ❤ـ مـ❤ـكـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ مـ❤ـ طـ❤ـ مـ❤ـ كـ❤ـمـ❤ـ كـ❤ـ خـ❤ـنـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـ كـ❤ـ مـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـنـ❤ـ حـ❤ـ نـ❤ـخـ❤ـ نـ❤ـ نـ❤ـ خـ❤ـنـ❤ـنـ❤ـخـ❤ـ نـ❤ـ مـ❤ـ نـ❤ـ هّ نـ❤ـ خـ❤ـ نـ❤ـ خـ❤ـنـ❤ـ حـ❤ـ نـ❤ـ حـ❤ـ نـ❤ـ خـ❤ـ نـ❤ـمـ❤ـ نـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ ظـ❤ـ كـ❤ـ مـ❤ـكـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـ كـ❤ـ مـ❤ـطـ❤ـ مـ❤ـ طـ❤ـ مـ❤ـ كـ❤ـمـ❤ـ كـ❤ـ خـ❤ـنـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـ كـ❤ـ مـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـمـ❤ـكـ❤ـ", threadID, messageID);
   };

    if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("_ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__ࢪࢪح ااࢪࢪڪـب ڪـس ااخـتـك ااݪــعـااهࢪࢪاا يـاا ااخـۅاا مـࢪࢪتـي😕🔥.__ࢪࢪح بــݪــع اايـࢪࢪي بــتـم ااخـتـك مـۅ فـيـۅاا حـݪــيـب عـشـاان ااخـتـك تـتـغـذاا يـصـيـࢪࢪ فـيـهاا شـۅيـت عـࢪ࣪ࢪ࣪م😕🔥.__اايـࢪࢪي بــحـࢪࢪيـمـك ااذاا عـنـډك شـۅيـت شـࢪࢪف ڪـاان ݪــمـيـت ڪـس ااخـتـك ااݪــي صـااࢪࢪ بــݪااࢪࢪض😕🔥", threadID, messageID);
   };

    if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️خےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧسےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧسےـﮧخےـﮧتےـﮧيےـﮧهےـِﮧبےـﮧتےـﮧبےـﮧتےـﮧهےـِﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧيےـﮧخےـﮧمےـﮧ", threadID, messageID);
   };

  if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️انا هو السيد الشاب مساوي السماء الذي تم توجيده بفضل موقر السماء و الارض وبي امر منه ساقوم بي محقكم من على وجه البسيطة ", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "انكحهم") || (event.body.toLowerCase() == "انكحهم 🪭")) {
     return api.sendMessage("️هذا السيد الشاب لايحب الصخب الى كل من هنا عاد الطاغي الموقر سايم سيتم تشريدكم " threadID, messageID);
   };

  if ((event.body.toLowerCase() == "الرحمة") || (event.body.toLowerCase() == "الرحمة")) {
     return api.sendMessage("️ڪرمًأًّ مًنِ سِـيِّدٍيِّ أّلَمًوٌقُر سِـوٌفُ أّرحًمًکْمً 🪭🐦‍⬛", threadID, messageID);
   };

   if ((event.body.toLowerCase() == "تشو ييفان") || (event.body.toLowerCase() =="زاو")) {
     return api.sendMessage("تٌـأّحًيِّأّتٌ أّلَسِـيِّدٍ أّلَشُـأّبً لَمًنِ نِأّدٍأّنِيِّ 😈 کْيِّکْيِّکْيِّکْيِّ", threadID);
   };
   mess = "{name}"

  if (event.body.indexOf("كيوت") == 0 || (event.body.indexOf("زاوفان") == 0)) {
    var msg = {
      body: ` ${rand}`
    }
    return api.sendMessage(msg, threadID, messageID);
  };

)

module.exports.run = function({ api, event, client, __GLOBAL }) { }

