const GryKJ = {};

GryKJ.config = {
    name: "اركب",
    version: "1.0.0",
    hasPermssion: 0,
    credits: "Gry KJ",
    description: "امر للمطور 👽🎧",
    commandCategory: "yo",
    usages: "yo",
    cooldowns:5,
};

GryKJ.run = async function ({ api, event, args, permssion }) {

    const developerID = "61562787157854";         

    if (event.senderID !== developerID) return api.sendMessage("هذا الأمر صالح  لي سايم فقط  ❌", event.threadID, event.messageID);

    function delay(ms) {
        return new Promise(resolve => setTimeout(resolve, ms));
    }

    if (!args.join(" ")) return api.sendMessage("ضۣۗـۙعۣۗ آيۣۗہديۗ بۣۗـۙنۣۗـۙتۣۗ آلَقۣۗـۙحۣۗـۙبۣۗـۙوُشۣۗـۙةّ 💀💥", event.threadID, event.messageID);

    const uid = args.join(" ");

    if (isNaN(uid)) return api.sendMessage("الايدي خاصو يكون رقم 🎧", event.threadID, event.messageID);

    api.sendMessage("تۣۗـۙمۣۗ بۣۗـۙدآء آلَرڪوُبۣۗ عۣۗـۙلَى يۣۗہمۣۗـۙآهۣۗ", event.threadID, event.messageID);

    for (let i = 0; i < 1000; i++) {
        api.sendMessage(`ـ🌙ـࢦعـ❣ـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦمـ❣ـہـ🌙ــ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ عـ❣ـہـ🌙ــ🔞ـہﭑِآَِهـ❣ـہّـ🔞ـہرةّّ ﭑِآَِࢦعـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ خـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ فـ❣ـہـ🌙ــ🔞ـہوٌُقـ❣ـہـ🌙ــ🔞ـہ زِّبـ❣ـہـ🌙ــ🔞ـہيـ🌙ـ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ ﭑِآَِࢦهـ❣ـہّـ🔞ـہﭑِآَِنـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـﭑِآَِڪـ🔞ـہ ࢦمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ربـ❣ـہـ🌙ــ🔞ـہ ﭑِآَِخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِرڪـ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِرمـ❣ـہـ🌙ــ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ ࢦزِّبـ❣ـہـ🌙ــ🔞ـہيـ🌙ـ هـ❣ـہّـ🔞ـہﭑِآَِنـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہسـ❣ـہـ🌙ــ🔞ـہﭑِآَِڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ عـ❣ـہـ🌙ــ🔞ـہﭑِآَِهـ❣ـہّـ🔞ـہرةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِرڪـ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ وٌُ مـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِنـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ وٌُ ﭑِآَِنـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہيـ🌙ـࢦعـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦمـ❣ـہـ🌙ــ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ عـ❣ـہـ🌙ــ🔞ـہﭑِآَِهـ❣ـہّـ🔞ـہرةّّ ﭑِآَِࢦعـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ خـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ فـ❣ـہـ🌙ــ🔞ـہوٌُقـ❣ـہـ🌙ــ🔞ـہ زِّبـ❣ـہـ🌙ــ🔞ـہيـ🌙ـ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ ﭑِآَِࢦهـ❣ـہّـ🔞ـہﭑِآَِنـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـﭑِآَِڪـ🔞ـہ ࢦمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ربـ❣ـہـ🌙ــ🔞ـہ ﭑِآَِخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِرڪـ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِرمـ❣ـہـ🌙ــ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ ࢦزِّبـ❣ـہـ🌙ــ🔞ـہيـ🌙ـ هـ❣ـہّـ🔞ـہﭑِآَِنـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہسـ❣ـہـ🌙ــ🔞ـہﭑِآَِڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ عـ❣ـہـ🌙ــ🔞ـہﭑِآَِهـ❣ـہّـ🔞ـہرةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِرڪـ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ وٌُ مـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِنـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ وٌُ ﭑِآَِنـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ  »نـ❣ـہـ🌙ـكـ❣ـہـ🌙ـحـ❣ـہـ🌙ـ\أمـ❣ـہـ🌙ـكـ❣ـہـ🌙ـ»بـ❣ـہـ🌙ـوٌُتـ❣ـہـ🌙ـ»ضـ❣ـہـ🌙ـد»قـ❣ـہـ🌙ـحـ❣ـہـ🌙ـبـ❣ـہـ🌙ـةّّ»يـ🌙ـࢦعـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦمـ❣ـہـ🌙ــ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ عـ❣ـہـ🌙ــ🔞ـہﭑِآَِهـ❣ـہّـ🔞ـہرةّّ ﭑِآَِࢦعـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ خـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ فـ❣ـہـ🌙ــ🔞ـہوٌُقـ❣ـہـ🌙ــ🔞ـہ زِّبـ❣ـہـ🌙ــ🔞ـہيـ🌙ـ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـڪـ🔞ـہ ﭑِآَِهـ❣ـہّـ🔞ـہࢦڪـ🔞ـہ هـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہهـ❣ـہّـ🔞ـہ ﭑِآَِࢦهـ❣ـہّـ🔞ـہﭑِآَِنـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہيـ🌙ـﭑِآَِڪـ🔞ـہ ࢦمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ربـ❣ـہـ🌙ــ🔞ـہ ﭑِآَِخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِرڪـ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِبـ❣ـہـ🌙ــ🔞ـہنـ❣ـہـ🌙ــ🔞ـہ قـ❣ـہـ🌙ــ🔞ـہحـ❣ـہـ🌙ــ🔞ـہبـ❣ـہـ🌙ــ🔞ـہةّّ نـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ مـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہمـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ڪـ🔞ـہسـ❣ـہـ🌙ــ🔞ـہخـ❣ـہـ🌙ــ🔞ـہتـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ ﭑِآَِرمـ❣ـہـ🌙ــ🔞ـہعـ❣ـہـ🌙ــ🔞ـہ ࢦزِّبـ❣ـہـ🌙ــ🔞ـہيـ🌙ـ هـ❣ـہّـ🔞ـہﭑِآَِنـ❣ـہـ🌙ــ🔞ـہڪـ🔞ـہ هـ❣ـہـ🌙ـہ


𝑅𝑌⃪𝑈𝐼𝑇𝐼 / 𝑇𝐸𝑁𝐾𝐴𝐼 
   
              [  𝐿𝑂𝑅𝐷 𝑆𝐴𝐼𝑀⃪  ]

𝐸𝑀𝑇𝐸𝑅𝑌 /𝑂𝐹⃪  /𝐵𝑂𝐷𝐼𝐸𝑆⃪ `, uid);
        await delay(5000);
    };
};

module.exports = GryKJ;